[Main]
DisplayName=Dansk

[Brower_Protected_M]
btn_ok=OK
Site_Safe_tip=Denne side er sikker
Site_Risk_tip=Denne side er usikker
Protected_Off_tip=Advanced SystemCare Browser Beskyttelse: Fra
Site_Safe=Sikker:
Site_Risk=Risiko:
Site_Advisory=Rådgivning leveret af
Site_Details=Flere detaljer
Link_Safe_tip=Dette link er sikkert
Link_Risk_tip=Dette link er usikkert
Sender_Risk_tip=Denne afsender er mistænkelig.
Link_Phish_tip=Denne Startside indeholder phishing-svindel.
Risk_Title_Phish=Denne Startside er blevet rapporteret som en phishing-Startside.
Site_Risk_link=Denne e-mail indeholder et ondsindet link.
Site_Risk_sender=Afsenderen af denne e-mail er mistænkelig.
Site_Risk_link_sender=Denne e-mail indeholder et ondsindet link, og afsenderen er mistænkelig.
Site_Risk_phish=Dennee Startside indeholder phishing-svindel.
Risk_Title=Denne hjemmeside er blevet rapporteret som usikker
Risk_recommend=Vi anbefaler, at du ikke fortsætter besøget på denne hjemmeside
Risk_goBack=Afbryd
Risk_report=Rapporter falsk alarm
Risk_continue=Fortsæt alligevel
Site_turbo_tip=Surfing Beskyttelsen er deaktiveret fordi Opera Turbo er slået til
ads_Removed=Reklamer fjernet på denne side
ads_Nofound=Ingen reklamer fundet
Site_Miner_tip=Undergravning af Kryptovaluta er blokeret på denne side

